<template>
    <div class="w-full mt-6 pl-6 pr-6 pb-8">
        <h3 class="text-2xl">О компании</h3>
        <div class="mt-4">
            <p>Общество с ограниченной ответственностью «МД Инжениринг» более десяти лет представлено на строительном рынке и имеет многолетний опыт работы в сфере строительства и проектирования.<br/><br/>
                Команда профессиональных строителей и высоквалифицированных специалистов из года в год успешно реализует проекты любой сложности. 000 «МД Инжениринг» гарантирует качество выполненных работ с учетом требований законодательной и нормативной документации посредством реализации следующих намерений;</p><br/>

               <p> - управление качеством на всех стадиях жизненного цикла строительных процессов; -внедрения прогрессивных технологий в производстве;<br/>
                - формирований эффективных и взаимовыгодных отношений с заказчиками, с субподрядными организациями.<br/>
                - постоянного повышения квалификации сотрудников посредством обучения.<br/><br/>
               </p>
            <p>
                За последние годы 000 «МД Инжениринг» осуществило строительство объектов социальной, культурной и развлекательной инфраструктуры, а также объектов жилищного фонда:<br/><br/>
                - 2017 г. «Перинатальный центр мощностью 150 коек» - строительство, г. Ульяновск. Площадь 47 600 кв.м.<br/>
                - 2018 г. «Жилые дома крп.1-6» г.Москва, ул. Автозаводская, вл.23 – строительство. Площадь 935,5 кв.м.<br/>
                - 2020 «ММТУ Многофункциональный зрелищный центр» Московская область, Одинцовский Муниципальный район, городское поселение Новоивановское - строительство. Общей площадью 44 400 кв.м.<br/>
                - 2020 «Многофункциональный общественный комплекс» г.Москва, ЦАО, Смоленска пл.Вл.7 9 — строительство. Площадь 58 000 кв.м.<br/></p>
               <p> В настоящий момент ведутся работы на следующих объектах:<br/>
                – «Многофункциональный жилой комплекс с подземной автостоянкой» г. Москва, ул.Бочкова. Вл.1 1A. Площадь 11 187,5 кв.м.<br/>
                   - «Павильон атомной энергии на ВДНХ» г. Москва, Проспект Мира 119, стр.19.<br/><br/></p>

            <p> В своей работе компания использует как арендованные, так и находящиеся в лизинге единицы техники и механизмы, такие как:<br/><br/>
                - Автобетононасос вылет стрелы 36м<br/>
                - Автобетононасос вылет стрелы 24м<br/>
                - Автобетононасос вылет стрелы 42м <br/>
                - ПеКТ<br/>
                - талы<br/>
                - Бульдозер CAT D5K XL Автокран-вездеход 32тонн, вылет стрелы 31м<br/>
                - Автокран 25 тонн, вылет стрелы 22м<br/>
                - Автокран 16тонн, вылет стрелы 22м<br/>
                - Самосвалы Камаз (10куб.)<br/>
                - Камаз бортовой 55215<br/>
                - Самосвал MAN (20куб.)<br/>
                - Самосвал Камаз (20куб.)<br/>
                - Самосвал MAN (30куб.)<br/>
                - Погрузчик фронтальный (2куб.)<br/>
                - Погрузчик фронтальный (3куб.)<br/>
                - Экскаватор-погрузчик JCB 3CX<br/>
                - Super Экскаватор Hitachi (колесный)<br/>
                - Экскаватор Hitachi 1 м3 (гусеничный)<br/>
                - Экскаватор Hitachi 1,5 м3 (гусеничный)<br/>
                - Экскаватор JCB 2 м3 (гусеничный)<br/>
                - Дорожный грунтовой каток Bomag Виброплита (дизельная)<br/>
                - Автотрейлер 40т.<br/>
                - Бортовой полуприцеп гр. 30т<br/>
                - Автомобиль FORD TRANSIT<br/>
                - ABTOKPAH SANY QY25C<br/>
                - Погрузчик MUSTANG AL 506<br/>
                - Подъемник ПМГ 2000 в/ - 50 м<br/></p><br/>

                <p>Так же ООО «МД Инжениринг» находится в процессе приобретения Завода по изготовлению сухих и сыпучих смесей, расположенный по адресу: Московская обл., г. Красноармейск, ул. Свердлова, д.35
                На данный момент производство не запущено, а производственные помещения используются под склад.
                В собственности компании имеется нежилое помещение в городе Москва площадью 93,9
                    кв.м</p>
        </div>
    </div>
</template>

<script>
  export default {
    name: "About"
  }
</script>

<style scoped>

</style>
